const ABOUTUS = {
    HEADER: 'Консалтинговое агентство «Тандем» – это штат высококвалифицированных специалистов, способных оперативно и качественно решать поставленные заказчиком задачи.',
    PLUS: 'Наши преимущества:',
    LIST1: '-	Мы работаем в режиме online, что позволяет нашим клиентам получать консультации удаленно, оперативно и своевременно;',
    LIST2: '-	Команда специалистов КА «Тандем» поможет корректно сформировать первичные документы ежедневного учета, а также проанализировать и исправить возникающие ошибки в бухгалтерском и налоговом учете компании заказчика;',
    LIST3: '-	Специалисты КА «Тандем» ежегодно проходят профессиональную переподготовку, поэтому они всегда владеют актуальной информацией в быстро меняющемся законодательстве;',
    LIST4: '-	Руководитель КА «Тандем» является членом ИПБ России с 2016 года, ежегодно повышает квалификацию на базе самых престижных в нашей стране центрах переподготовки. ',
    FOOTER: 'Выбирая «Тандем», вы гарантированно получите квалифицированную помощь в решении своих вопросов, а наша команда профессионалов сделает сотрудничество продуктивным и комфортным.',
    ADDRESS: 'Адрес: 344091, г. Ростов-на-Дону,  ул. Каширская, д.9В, стр.1, оф. 207а',
    TELEPHONE: 'Телефоны:',
    TEL1: '+7(863)310-85-70',
    TEL2: '+7(928)158-80-70'
}
export default ABOUTUS;