const INFO = {
    BUTTONTEXT: 'OK',
    MESSAGESUCCESSTEXT: 'Ваше сообщение успешно доставлено! Ожидайте, в ближайшее время с вами обязательно свяжутся.',
    MESSAGEFAILTEXT: 'Что-то пошло не так!',
    EMAILFAIL: 'Неверный email или пароль',
    AUTORIZATIONFAIL: 'При авторизации произошла ошибка',
    USERFAIL: 'При проверке пользователя произошла ошибка',
    GETDATAFAIL: 'При получении данных произошла ошибка',
    EXCELLENT: 'Сообщение успешно добавлено в архив',
    GOODPRICE: 'Пункт успешно создан',
    FAILPRICE: 'Не удалось создать пункт прайса',
    OK: 'Пункт успешно удалён',
    DATAFAIL: 'Ошибка получения данных',
    PERSONALTITLE: 'Согласие на обработку персональных данных.',
    PERSONALDATA: 'Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года свободно, своей волей и в своем интересе выражаю свое безусловное согласие на обработку моих персональных данных консалтинговому агентству "Тандем" зарегистрированным в соответствии с законодательством РФ по адресу: 344091, г. Ростов-на-Дону, ул. Каширская, д.9В, стр.1, оф. 207а (далее по тексту - Оператор). Персональные данные - любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу. Настоящее Согласие выдано мною на обработку следующих персональных данных: имя, телефон. Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами. Данное согласие дается Оператору для обработки моих персональных данных в следующих целях: предоставление мне услуг/работ, направление в мой адрес уведомлений, касающихся предоставляемых услуг/работ, подготовка и направление ответов на мои запросы, направление в мой адрес информации, в том числе рекламной, о мероприятиях/товарах/услугах/работах Оператора. Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес info@ka-tandem.ru. В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.',
    METATEMATIC: 'Бухгалтерский учёт, юридические услуги, аудит, ИП, ООО, НКО, Отчёт, 3-НДФЛ',
    ABOUTUSTITLE: 'О консалтинговом агентстве ТАНДЕМ',
    ABOUTUSDESCRIPTION: 'Консалтинговое агентство «Тандем» – это штат высококвалифицированных специалистов, способных оперативно и качественно решать поставленные заказчиком задачи.',
    MAINDESCRIPTION: 'Налоговые вычеты, консультации, аудит. Регистрация ИП, ООО, НКО в Ростове-на-Дону Постановка бухгалтерского, кадрового и налогового учета с нуля, восстановление и комплексное сопровождение. Проведение налогового аудита вашей компании, помощь в прохождении налоговых проверок. Юридические консультации онлайн и с выездом к заказчику. Наши контакты: +7(863)310-85-70, info@ka-tandem.ru, Telegram: @KaTandem, WhatsApp: +7(928)158-80-70',
    MAINTITLE: 'КА-Тандем - Полное бухгалтерское сопровождение вашего бизнеса',
    PRICETITLE: 'Прайс-лист на услуги агенства "Тандем"',
    PRICEDESCRIPTION: 'Прайс лист на бухгалтерские услуги. Кадровый учёт. Регистрация ИП, ООО, НКО. Разовые бухгалтерские услуги. Консультации в области права'
}
export default INFO;