const FEEDBACKS = [
    {
        "_id": "123",
        "title": "Василий",
        "text": "В прошлом году я открыл ИП, занимаюсь перевозками разных грузов. Совершенно нет времени заниматься отчетами, поэтому решил, что лучше пусть это сделают специалисты. По совету знакомых обратился в «Тандем» и заключил договор на бухгалтерское сопровождение. Теперь я занимаюсь только делами по развитию своего ИП, зарабатываю деньги, а отчётность доверил специалистам и не пожалел о своем решении.",
        "image": "http://ka-tandem.ru/images/truck.jpg"
    },
    {
        "_id": "124",
        "title": "Имя или фирма",
        "text": "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней структуры предполагает независимые способы реализации прогресса профессионального сообщества.",
        "image": "https://www.fonstola.ru/pic/201708/1920x1200/fonstola.ru_267795.jpg"
    },
    {
        "_id": "125",
        "title": "Имя или фирма",
        "text": "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней структуры предполагает независимые способы реализации прогресса профессионального сообщества. они забывают, что укрепление и развитие внутренней структуры предполагает независимые способы реализации прогресса профессионального сообщества",
        "image": "https://www.fonstola.ru/pic/201708/1920x1200/fonstola.ru_267795.jpg"
    },
    {
        "_id": "126",
        "title": "Имя или фирма",
        "text": "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней структуры предполагает независимые способы реализации прогресса профессионального сообщества.",
        "image": "https://www.fonstola.ru/pic/201708/1920x1200/fonstola.ru_267795.jpg"
    },
    {
        "_id": "127",
        "title": "Имя или фирма",
        "text": "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней структуры предполагает независимые способы реализации прогресса профессионального сообщества.",
        "image": "https://www.fonstola.ru/pic/201708/1920x1200/fonstola.ru_267795.jpg"
    },
    {
        "_id": "128",
        "title": "Имя или фирма",
        "text": "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней структуры предполагает независимые способы реализации прогресса профессионального сообщества. они забывают, что укрепление и развитие внутренней структуры предполагает независимые способы реализации прогресса профессионального сообщества",
        "image": "https://www.fonstola.ru/pic/201708/1920x1200/fonstola.ru_267795.jpg"
    },
    {
        "_id": "129",
        "title": "Имя или фирма",
        "text": "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней структуры предполагает независимые способы реализации прогресса профессионального сообщества. они забывают, что укрепление и развитие внутренней структуры предполагает независимые способы реализации прогресса профессионального сообщества",
        "image": "https://www.fonstola.ru/pic/201708/1920x1200/fonstola.ru_267795.jpg"
    },
    {
        "_id": "122",
        "title": "Имя или фирма",
        "text": "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней структуры предполагает независимые способы реализации прогресса профессионального сообщества.",
        "image": "https://www.fonstola.ru/pic/201708/1920x1200/fonstola.ru_267795.jpg"
    },
    {
        "_id": "121",
        "title": "Имя или фирма",
        "text": "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней структуры предполагает независимые способы реализации прогресса профессионального сообщества.",
        "image": "https://www.fonstola.ru/pic/201708/1920x1200/fonstola.ru_267795.jpg"
    },
]
export default FEEDBACKS;