const TEMPDATA = [
    {
        _id: "123",
        title: "Регистрация ИП, ООО, НКО",
        text: "Если вы решили открыть свой бизнес, то первый шаг, который необходимо сделать, - это его регистрация. Важно правильно выбрать форму собственности, режим налогообложения и определиться с видом деятельности, подобрав нужный ОКВЭД. Чтобы уберечь себя от возможных ошибок и сэкономить время и нервы, лучше доверить этот ответственный этап профессионалам. Мы имеет большой опыт работы с начинающими предпринимателями. Вам не придется тратить свое время на  посещение государственных регистрационных органов - наши специалисты зарегистрируют ваш бизнес «под ключ».",
        image: "http://ka-tandem.ru/images/ipreg.jpg",
        subtitle: [
            {   
                id: "1",
                text: "Выбор формы собственности",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения.",
                price: "100"
            },
            
            {   
                id: "2",
                text: "Выбор системы налогообложения (УСН, ОСН, ПСН)",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
            
            {   
                id: "3",
                text: "Открытие расчетного счета",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
            
            {   
                id: "4",
                text: "Регистрация изменений (смена юр. адреса, смена директора, купля-продажа доли ООО)",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
           
            {   
                id: "5",
                text:  "Ликвидация, закрытие (ИП, ООО)",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
    ]
    },
     {
        "_id": "124",
        "title": "Бухгалтерские услуги",
        "text": "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
        "image": "http://ka-tandem.ru/images/buhservice.jpg",
        subtitle: [
            {
                id: "1",
                text:  "Постановка бухгалтерского и налогового учета в организации",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи.",
                price: "100"
            },
            {
                id: "2",
                text:  "Восстановление,  ведение, сопровождение бухгалтерского учета в организации",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
            {
                id: "3",
                text:  "Подготовка и сдача отчетности, защита интересов заказчика в налоговых структурах",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
    ]
    },
    {
        "_id": "125",
        "title": "Кадровый аутсорсинг",
        "text": "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
        "image": "http://ka-tandem.ru/images/outsorse.jpg",
        subtitle: [
            {
                id: "1",
                text:  "Ведение и сопровождение кадрового учета",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
            {
                id: "2",
                text:  "Разработка локальных нормативных актов, должностных инструкций",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
            {
                id: "3",
                text:  "Ведение воинского учета",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
            {
                id: "4",
                text:  "Аудит ведения кадрового учета, восстановление кадрового учета",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
    ]
    },
    {
        "_id": "126",
        "title": "Разовые бухгалтерские услуги",
        "text": "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
        "image": "http://ka-tandem.ru/images/oncebuh.jpg",
        subtitle: [
            {
                id: "1",
                text:  "Подготовка и сдача '0' бухгалтерской отчетности для ИП, ООО",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
            {
                id: "2",
                text:  "Подготовка и сдача '0' декларации (расчета) в ИФНС, Фонды для ИП, ООО",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
            {
                id: "3",
                text:  "Подготовка и сдача декларации 3-НДФЛ для физических лиц",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
    ]
    },
    {
        "_id": "127",
        "title": "Консультации в области права",
        "text": "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
        "image": "http://ka-tandem.ru/images/lawconsult.jpg",
        subtitle: [
            {
                id: "1",
                text:  "Выезд к заказчику для консультаций",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
            {
                id: "2",
                text:   "Письменная он-лайн консультация",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
    ]
    },
    {
        "_id": "128",
        "title": "Юридические услуги",
        "text": "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
        "image": "http://ka-tandem.ru/images/lawfirm.jpg",
        subtitle: [
            {
                id: "1",
                text:  "Выезд к заказчику для консультаций",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
            {
                id: "2",
                text:   "Письменная он-лайн консультация",
                about: "Равным образом, социально-экономическое развитие предполагает независимые способы реализации анализа существующих паттернов поведения. В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.  В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней предполагает независимые способы реализации прогресса профессионального сообщества. Не следует, однако, забывать, что перспективное планирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для вывода текущих активов.",
                price: "100"
            },
    ]
    },

]
export default TEMPDATA;